<template>
  <div id="root">
    <img id="logo" alt="AeroNet" src="@/assets/logo.png">
    <h1>О нас</h1>

    AeroNet - это молодая и динамично развивающаяся авиакомпания, которая предлагает высококачественный сервис и комфортные перелеты в различные уголки мира.
    <br>
    <h3>Наша миссия</h3>
    <br>
    Мы стремимся обеспечить нашим пассажирам безопасный, быстрый и комфортный перелет нашими самолетами. Мы делаем все возможное, чтобы наши пассажиры чувствовали себя удобно и комфортно во время полета, и, главное, доверяли нам свои жизни.
    <br>
    <h3>Наши ценности</h3>

    - Надежность: мы строго соблюдаем все стандарты безопасности и качества при проведении полетов.
    <br>
    - Комфорт: мы заботимся о комфорте наших пассажиров и предоставляем широкий выбор развлечений и услуг во время полета.
    <br>
    - Клиентоориентированность: мы всегда готовы выслушать пожелания наших пассажиров и предоставить им самый высокий уровень сервиса.</div>
</template>

<script>
export default {
  name: "About_page",
  mounted() {
  }
}
</script>

<style scoped>
#root {
  width: 80%;
  position: relative;
  left: 10%;
}
</style>